/* Adobe Plugin Plist Files for TypeCase */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Change CaseEN";
CFBundleDisplayName = "Change CaseEN";
CFBundleGetInfoHTML = "Change CaseEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Change CaseEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Change CaseEN version 21.1.0EN";
